# JSON 형태 데이터
# 지역, 날짜, 강수확률, 최저기온, 최고기온
기상정보 = [
    {
        "지역": "서울",
        "날짜": "2021-05-01",
        "강수확률": 0,
        "최저기온": 10,
        "최고기온": 20,
    },
    {
        "지역": "대구",
        "날짜": "2021-05-01",
        "강수확률": 0,
        "최저기온": 8,
        "최고기온": 22,
    },
    {
        "지역": "제주",
        "날짜": "2021-05-01",
        "강수확률": 0,
        "최저기온": 12,
        "최고기온": 24,
    },
]

# USER 정보
# 이름, 나이, 성별
user = [
    {"이름": "홍길동", "나이": 20, "성별": "남"},
    {"이름": "김철수", "나이": 25, "성별": "남"},
    {"이름": "박영희", "나이": 22, "성별": "여"},
    {"이름": "이영수", "나이": 30, "성별": "남"},
    {"이름": "김영희", "나이": 29, "성별": "여"},
]
